TargetApplication=ImgBurn
Author=tudiludi
SourceLANGID=2057
LANGID=1061
Generator=DKLang Translation Editor v3.0
LastModified=2010-10-05 18:57:05

[frmAbout]
00000001=Programmist
00000002=ImgBurn
00000003=Versioon:
00000004=Tundmatu
00000005=Kodeerija:
00000007=Litsents:
00000008=VABAVARA
00000009=SEE TARKVARA SAAB OLLA LITSENTSEERITUD AINULT TASUTA
00000010=Koduleht:
00000011=Tundmatu
00000012=Foorum:
00000013=Tundmatu
00000014=Meil:
00000015=Tundmatu
00000016=OK
00000017=Tõlkija:
00000018=tudiludi - tudiludi.estonia@mail.ee

[frmAskEraseDisc]
00000001=Kustuta ketas
00000002=Kustuta ketas
00000003=Kõik kettal olevad andmed hävitatakse!
00000004=Kiire
00000005=Täielik
00000006=Katkesta

[frmAutoLoaderControl]
00000001=Automaatse laadija kontroll
00000002=Seadmed
00000003=Tundmatu
00000004=Robot ID:
00000005=Draivid
00000006=Draiv
00000007=Väljuta meedia valitud draivist
00000008=Väljuta
00000009=Lae meedia valitud draivisse
00000010=Lae
00000011=Väljuta meedia valitud draivist
00000012=Väljuta
00000013=Roboti tüüp:
00000014=Tundmatu
00000015=Robot valmis:
00000016=Tundmatu
00000017=Draivid:
00000018=Tundmatu
00000019=Draivi ID'd:
00000020=Tundmatu
00000024=OK
00000027=Oleku tekst

[frmAutomaticWriteSpeed]
00000001=Automaatne kirjutamise kiirus
00000002=Kirjeldus
00000003=Kirjutamise kiirus
00000004=OK
00000005=Katkesta
00000006=Sätted
00000007=Uuenda
00000008=Kirjutamise kiirus:
00000009=Lisa
00000010=Eemalda
00000011=Seade:
00000012=Ketta ID:
00000013=Kirjutamise kiirus:
00000014=Uuenda
00000015=Eemalda
00000016=Lisa
00000017=Sea 'Ketta ID' praegusele meediale
00000018=Vaatamisalus
00000019=Ketta ID
00000020=Seade
00000021=Impordi
00000022=Ekspordi
00000025=Laienda kõik
00000026=Kahanda kõik
00000027=Alustamine...
00000028=Sisesta siia meedia kood (st MCC-004-00), vali kirjutamise kiirus, mida kasutatakse kõikidel täpsustamata draividel ja siis vajuta 'Lisa' nuppu, et lisada need nimekirja!
00000029=Sätted
00000030=Näita esitlemata seadmeid

[frmBuildImageTree]
00000001=Tõmmise puu ehitamine...
00000002=Katkesta
00000003=Praegune kaust
00000004=Tundmatu
00000005=Praegune üksus
00000006=Tundmatu
00000007=Edenemine

[frmBurnNextDisc]
00000001=Palun sisesta järgmine ketas...
00000002=Oleku tekst
00000003=Jäta tõmmis vahele
00000004=Katkesta
00000005=Edasi
00000006=Tundmatu
00000007=Aeg:
00000008=Sektoreid:
00000009=Tundmatu
00000010=Maht:
00000011=Tundmatu
00000012=Tundmatu
00000013=Silt:
00000014=Ava sisaldav kaust
00000015=Tundmatu
00000016=Koopia:
00000017=Tundmatu
00000018=Lae
00000019=Väljuta
00000020=Tundmatu
00000021=Leia plaadivahetajast järgmine tühi ketas
00000022=Vaata plaadivahetaja kontrolli...
00000023=OK
00000024=Eelmine
00000025=Tundmatu
00000026=Silt:
00000027=Ekspordi graafiku andmed...
00000028=Kuva graafiku andmed...
00000029=Ava sisaldav kaust
00000030=Graafiku andmed:
00000031=Tundmatu
00000032=Koopia:
00000033=Tundmatu
00000034=Kustuta tõmmis
00000035=Lae
00000036=Väljuta
00000037=Tundmatu
00000038=Muuda
00000039=Kuva IFO Layer Break teave
00000040=Kopeeri

[frmBurnQueue]
00000001=Kirjutamise järjekord
00000002=Liiguta valitud tõmmised allapoole (Ctrl+Down)
00000003=Liiguta valitud tõmmised kõige alla (Ctrl+End)
00000004=Liiguta valitud tõmmised ülespoole (Ctrl+Home)
00000005=Liiguta valitud tõmmised kõige üles (Ctrl+Up)
00000006=Eemalda valitud tõmmised (Del)
00000007=Eemalda kõik tõmmised (Ctrl+Del)
00000008=Sirvi faili... (Ins)
00000009=Kirjuta
00000010=Loo CUE fail...
00000011=Nimi
00000012=Olek
00000013=Järjekorra teave
00000014=Järelejäänud tõmmiseid:
00000015=Järelejäänud koopiaid:
00000016=Tundmatu
00000017=Tundmatu
00000018=Tõmmise teave
00000019=Silt:
00000020=Sektoreid:
00000021=Maht:
00000022=Tundmatu
00000023=Tundmatu
00000024=Tundmatu
00000025=Ava sisaldav kaust
00000026=Kõrvetatud koopiaid:
00000027=Tundmatu
00000028=Lae
00000029=Väljuta
00000030=Rakenda sätted valitud tõmmistele
00000031=Rakenda valitutele:
00000032=Tundmatu
00000033=Jaga valitud tõmmised draivide vahel ära (Ctrl+S)
00000034=Kui valmis, siis kustuta tõmmis
00000035=Sea kirjutamise kiirus:
00000036=Sea praegune seade
00000037=Sea koopiad:
00000038=Rakenda 'Kõik' sätted valitud tõmmistele
00000039=Kõik
00000040=Rakenda valitud tõmmistele 'Seade' säte
00000041=Seade
00000042=Rakenda valitud tõmmistele 'Kustuta tõmmis' säte
00000043=Kustuta tõmmis
00000044=Rakenda valitud tõmmistele 'Kirjutamise kiirus' säte
00000045=Kirjutamise kiirus
00000046=Rakenda valitud tõmmistele 'Koopiad' säte
00000047=Koopiad
00000048=Liiguta kõige üles
00000049=Liiguta ülespoole
00000050=Liiguta allapoole
00000051=Liiguta kõige alla
00000052=Sorteeri nime järgi
00000053=Sorteeri nime järgi (Eira asukohta)
00000054=Sorteeri kausta nime järgi
00000055=Lae hiliseim järjekord
00000056=Lae järjekord...
00000057=Salvesta järjekord...
00000058=Lisa...
00000059=Eemalda
00000060=Järjesta uuesti
00000061=Märgista kõrvetatuks
00000062=Rakenda valitutele 'Seade' säte
00000063=Rakenda valitutele 'Kustuta tõmmis' säte
00000064=Rakenda valitutele 'Kirjutamise kiirus' säte
00000065=Rakenda valitutele 'Koopiad' säte
00000066=Rakenda valitutele kõik sätted
00000067=Jaga valitud tõmmised draivide vahel ära
00000068=Jaga kõik tõmmised draivide vahel ära
00000069=Kustuta kõrvetatud
00000070=Kustuta järjekord
00000071=Kustuta kõik
00000072=Vali kõik
00000073=Pööra valituid
00000074=Muuda
00000075=Kuva IFO Layer Break teave
00000078=OK
00000079=Lae järjekord
00000080=Salvesta järjekord

[frmCancel]
00000001=ImgBurn
00000002=Kas sa tõesti tahad katkestada?
00000003=Jätka
00000004=Jah
00000005=Ei
00000006=Peata

[frmChangeAdvancedSettings]
00000001=Muuda täpsemaid sätteid
00000002=Seade
00000003=Tundmatu
00000004=Tere tulemast!
00000005=Palun vali oma draivi tüübile sobiv vaheleht
00000006=(Kui sa ei tea, mida teed, siis vajuta 'OK'!)
00000008=Muuda:
00000009=Tundmatu
00000010=Praegune säte:
00000011=Uus säte:
00000012=Värskenda
00000013=Palun vali...
00000014=Palun vali...\nOverSpeed\nSolid Burn (Known Media)\nSolid Burn (Unknown Media)\nTest Write (For DVD+R/+RW/+R DL Media)\nWOPC\nClean EEPROM (Learnt Media)\n
00000015=Palun vali...
00000016=Palun vali...\n
00000017=Muuda
00000019=Muuda:
00000020=Praegune säte:
00000021=Tundmatu
00000022=Uus säte:
00000023=Värskenda
00000024=Palun vali...
00000025=Palun vali...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nClear OPC History\n
00000026=Palun vali...
00000027=Palun vali...\n
00000028=Muuda
00000030=Muuda:
00000031=Praegune säte:
00000032=Tundmatu
00000033=Uus säte:
00000034=Värskenda
00000035=Palun vali...
00000036=Palun vali...\nAutoStrategy\nPowerRec\n
00000037=Palun vali...
00000038=Palun vali...\n
00000039=Muuda
00000041=Muuda:
00000042=Praegune säte:
00000043=Tundmatu
00000044=Värskenda
00000045=Uus säte:
00000046=Palun vali...
00000047=Palun vali...\nMagic Speed\n
00000048=Muuda
00000049=Palun vali...
00000050=Palun vali...\n
00000051=OK
00000052=Täpsem
00000054=Muuda:
00000055=Tundmatu
00000056=Praegune säte:
00000057=Uus säte:
00000058=Värskenda
00000059=Palun vali...
00000060=Palun vali...\nOptimal Writing Speed\nOptimal Writing Speed (Save To Drive)\n
00000061=Palun vali...
00000062=Palun vali...\n
00000063=Muuda

[frmChangeBookType]
00000001=Muuda raamatu tüüpi
00000002=Tere tulemast!
00000003=Palun vali sinu draivi tüübile sobiv vaheleht
00000004=(Kui sa ei tea, mida teed, siis vajuta 'OK'!)
00000006=Muuda:
00000007=Tundmatu
00000008=Praegune säte:
00000009=Uus säte:
00000010=Värskenda
00000011=Palun vali...
00000012=Palun vali...\nPraegune meedia (DVD+RW meedia jaoks\nDraiv (DVD+R meedia jaoks\nDraiv (DVD+RW meedia jaoks\nDraiv (DVD+R DL meedia jaoks\n
00000013=Palun vali...
00000014=Palun vali...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=Muuda
00000017=Muuda:
00000018=Praegune säte:
00000019=Tundmatu
00000020=Uus säte:
00000021=Värskenda
00000022=Palun vali...
00000023=Palun vali...\nDraiv (DVD+R meedia jaoks\nDraiv (DVD+R DL meedia jaoks\n
00000024=Palun vali...
00000025=Palun vali...\nNormaalne\nDVD-ROM\n
00000026=Muuda
00000028=Praegune säte:
00000029=Tundmatu
00000030=Uus säte:
00000031=Muuda:
00000032=Värskenda
00000033=Muuda
00000034=Palun vali...
00000035=Palun vali...\nNormaalne\nDVD-ROM\nDVD+RW\n
00000036=Palun vali...
00000037=Palun vali...\nJärgmine kirjutamine\nPraegune meedia (DVD+RW meedia jaoks)\nDraiv (DVD+R meedia jaoks)\nDraiv (DVD+RW meedia jaoks)\nDraiv (DVD+R DL meedia jaoks)\nDraiv (DVD+R meedia jaoks - EEPROM!)\nDraiv (DVD+RW meedia jaoks - EEPROM!)\nDraiv (DVD+R DL meedia jaoks - EEPROM!)\n
00000039=Muuda:
00000040=Praegune säte:
00000041=Tundmatu
00000042=Uus säte:
00000043=Värskenda
00000044=Palun vali...
00000045=Palun vali...\nDraiv (DVD+R meedia jaoks)\nDraiv (DVD+RW meedia jaoks)\nDraiv (DVD+R DL meedia jaoks)\nDraiv (DVD+R meedia jaoks - ajutine)\nDraiv (DVD+RW meedia jaoks - ajutine)\nDraiv (DVD+R DL meedia jaoks - ajutine)\nAktiivne säte (DVD+R meedia jaoks)\nAktiivne säte (DVD+RW meedia jaoks)\nAktiivne säte (DVD+R DL meedia jaoks)\nLähtesta muutuse loendur
00000046=Palun vali...
00000047=Palun vali...\nNormaalne\nDVD-ROM\n
00000048=Muuda
00000050=Muuda:
00000051=Praegune säte:
00000052=Tundmatu
00000053=Uus säte:
00000054=Värskenda
00000055=Palun vali...
00000056=Palun vali...\nPraegune meedia (DVD-RW meedia jaoks)\nPraegune meedia (DVD+RW meedia jaoks)\nDraiv (DVD-R meedia jaoks)\nDraiv (DVD-RW meedia jaoks)\nDraiv (DVD+R/+R DL meedia jaoks)\nDraiv (DVD+RW meedia jaoks)\nDraiv (DVD-R meedia jaoks - Flash RAM!)\nDraiv (DVD-RW meedia jaoks - Flash RAM!)\nDraiv (DVD+R/+R DL meedia jaoks - Flash RAM!)\nDraiv (DVD+RW meedia jaoks - Flash RAM!)\n
00000057=Palun vali...
00000058=Palun vali...\nDVD-ROM\nDVD+R/RW\n
00000059=Muuda
00000061=Muuda:
00000062=Praegune säte:
00000063=Tundmatu
00000064=Uus säte:
00000065=Värskenda
00000066=Palun vali...
00000067=Palun vali...\nDraiv (DVD+R meedia jaoks\nDraiv (DVD+R DL meedia jaoks)\n
00000068=Palun vali...
00000069=Palun vali...\nNormaalne\nDVD-ROM\n
00000070=Muuda
00000072=Muuda:
00000073=Praegune säte:
00000074=Uus säte:
00000075=Tundmatu
00000076=Värskenda
00000077=Muuda
00000078=Palun vali...
00000079=Palun vali...\nPraegune meedia (DVD+RW meedia jaoks)\nDraiv (DVD+R meedia jaoks)\nDraiv (DVD+RW meedia jaoks)\n
00000080=Palun vali...
00000081=Palun vali...\nVaikimisi\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000083=Muuda:
00000084=Tundmatu
00000085=Praegune säte:
00000086=Uus säte:
00000087=Värskenda
00000088=Palun vali...
00000089=Palun vali...\nDraiv (DVD+R meedia jaoks)\nDraiv (DVD+RW meedia jaoks)\nDraiv (DVD+R DL meedia jaoks)\n
00000090=Palun vali...
00000091=Palun vali...\nNormaalne\nDVD-ROM\n
00000092=Muuda
00000093=OK
00000094=Seade
00000095=Tundmatu
00000096=Praegune meedia:
00000097=Tundmatu
00000098=Värskenda
00000099=Täpsem

[frmChangeRegionalCode]
00000001=Muuda regiooni koodi
00000002=OK
00000003=Katkesta
00000004=Regioon
00000005=Saadaval on kasutaja juhitud muudatused:
00000006=1. USA, Kanada
00000007=2. Lääne-Euroopa, Jaapan, Lõuna-Aafrika
00000008=3.Kagu-Aasia
00000009=4. Austraalia, Ladina-Ameerika
00000010=5. Venemaa, Ida-Euroopa, Aafrika
00000011=6. Hiina

[frmChangeVolumeLabel]
00000001=Muuda köite silti
00000002=Palun vali fail...
00000003=Sirvi faili...
00000004=Ava sisaldav kaust
00000005=OK
00000006=Katkesta
00000007=Rakenda
00000008=Köite silt
00000012=Kopeeri ISO9660 köite silt teistele failisüsteemidele
00000013=Kopeeri Joliet köite silt teistele failisüsteemidele
00000014=Kopeeri UDF köite silt teistele failisüsteemidele
00000015=Konverdi suurtähtedeks
00000016=Konverdi väiketähtedeks
00000017=Konverdi pealkirjaks
00000018=Konverdi pealkirjaks
00000019=Konverdi väiketähtedeks
00000020=Konverdi suurtähtedeks
00000021=Kasuta praegust kuupäeva ja aega
00000022=Suvandid
00000023=Luba Unicode tugi UDF köite sildi jaoks
00000024=Puudub
00000025=Puhasta

[frmChooseFont]
00000001=Vali font
00000002=Näidis
00000007=Kiire pruun rebane hüppas üle laisa koera
00000008=OK
00000009=Katkesta

[frmConfigureDriveOEM]
00000001=Seadista draivi OEM
00000002=Draivi OEM
00000003=Palun vali...
00000004=Palun vali...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000005=Draivi ID
00000006=OK
00000007=Katkesta
00000008=Juhendid:||1. Vali sinu draivi TEGELIK tootja 'Draivi OEM' rippmenüü kastist.|2. Tipi oma draivi ID sõne nii, et see mahuks ära põhiprogrammi aknasse.||Iga ID sõne peab olema omal real ja ei tohi alata/lõppeda tühikuga.||Näide:||Drive OEM: Samsung|Drive ID String: SONY DVD RW DRU-830A||See tähendab, et Sony DRU-830A draiv on tegelikult Samsungi draiv ja programm peaks kasutama Samsungi käske, et seda kontrollida.

[frmCreateCUE]
00000001=Loo CUE fail
00000002=Kujundus
00000003=Liiguta valitud üksus allapoole (Ctrl+Down)
00000004=Liiguta valitud üksus kõige alla (Ctrl+End)
00000005=Liiguta valitud üksus kõige üles (Ctrl+Home)
00000006=Liiguta valitud üksus ülespoole (Ctrl+Up)
00000007=Kustuta valitud üksus (Del)
00000008=Lisa seanss (Ctrl+S)
00000009=Kustuta kõik üksused (Ctrl+Del)
00000010=Sirvi faili... (Ins)
00000011=Kirjeldus
00000012=Aeg
00000013=Kiire OK
00000014=OK
00000015=Katkesta
00000022=Säilita täielikud asukohanimed
00000023=Kui valmis, siis lisa kirjutamise järjekorda
00000024=Suvandid
00000041=Liiguta kõige üles
00000042=Liiguta ülespoole
00000043=Liiguta allapoole
00000044=Liiguta kõige alla
00000045=Lisa...
00000046=Eemalda
00000047=Kustuta kõik
00000048=Lisa seanss
00000049=Laienda kõik
00000050=Kahanda kõik
00000057=Puudub
00000058=Faili nimi
00000059=Märgis
00000060=Kohandatud
00000061=Värskenda
00000062=Pealkiri:
00000063=Esitaja:
00000064=Näita radade loetelu
00000065=Sorteeri märgise raja numbri järgi
00000066=Sorteeri märgise raja numbri järgi
00000067=Oleku tekst
00000069=Kaadrit     (75 kaadrit = 1 sekund)
00000070=0 sekundit
00000071=2 sekundit
00000072=Kohandatud
00000073=Eelista täpset audio raja kestvust
00000074=Vaikimisi CD-TEXT (ketas / rada)
00000075=Puudub
00000076=Puudub\nMärgis\nKohandatud\n
00000077=Puudub
00000078=Puudub\nFaili nimi\nMärgis\nKohandatud\n
00000079=Meedia kasutus %

[frmCreateLayerBreak]
00000001=Loo Layer Break positsioon
00000002=Jätkamiseks sule eelvaate aken!
00000004=Polster
00000005=Fail/VTS
00000008=Peatükk
00000009=Element
00000011=Alustamise aeg
00000013=OK
00000014=Katkesta
00000015=Eira Layer Break suvandeid
00000016=Legend
00000017=Suurepärane
00000018=Väga hea
00000019=Hea
00000020=Keskmine
00000021=Suvandid
00000022=Ei uuenda IFO/BUP faile
00000023=Sujuv
00000024=Valitud elementide eelvaade
00000029=Eelvaade

[frmCreateMDS]
00000001=Loo MDS fail
00000006=OK
00000007=Katkesta
00000008=Säilita täielikud asukohanimed
00000010=Kiire OK
00000012=Kui valmis, siis lisa kirjutamise järjekorda
00000013=Kustuta valitud üksus (Del)
00000014=Sirvi faili... (Ins)
00000015=Liiguta valitud üksus ülespoole (Ctrl+Up)
00000016=Liiguta valitud üksus allapoole (Ctrl+Down)
00000017=Kustuta kõik üksused (Ctrl+Del)
00000018=Liiguta ülespoole
00000019=Liiguta allapoole
00000020=Lisa...
00000021=Eemalda
00000022=Kustuta kõik
00000023=Liiguta valitud üksus kõige alla (Ctrl+End)
00000024=Liiguta valitud üksus kõige üles (Ctrl+Home)
00000025=Liiguta kõige üles
00000026=Liiguta kõige alla
00000029=Meedia tüüp:
00000031=Puudub\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=Puudub

[frmCreateVolumeLabel]
00000001=Kinnita köite silt
00000002=Ma ei saanud sind aidata, aga pane tähele, et sa ei ole täpsustanud selle tõmmise jaoks köite silti.
00000003=Kena programmina nägin ma vaeva, et sulle üks valmis luua!
00000004=Kas sa tahad kasutada seda köite silti?
00000005=Katkesta - automaatne 'Jah'
00000006=Automaatne 'Jah' x sekundi jooksul
00000007=Jah
00000008=Ei
00000009=Katkesta
00000010=Köite silt
00000014=Kopeeri ISO9660 köite silt teistele failisüsteemidele
00000015=Kopeeri Joliet köite silt teistele failisüsteemidele
00000016=Kopeeri UDF köite silt teistele failisüsteemidele
00000017=Konverdi suurtähtedeks
00000018=Konverdi väiketähtedeks
00000019=Konverdi pealkirjaks
00000020=Konverdi suurtähtedeks
00000021=Konverdi väiketähtedeks
00000022=Konverdi pealkirjaks
00000023=Kasuta praegust kuupäeva ja aega

[frmDeviceCapabilities]
00000001=Seadme võimed
00000002=Tundmatu
00000003=Seade:
00000004=Tarnija täpsustatud teave:
00000005=Seeria number:
00000006=Tundmatu
00000007=Tundmatu
00000008=Puhvri maht:
00000009=Tundmatu
00000010=Püsivara versioon:
00000011=Tundmatu
00000012=Lugemise võimed
00000040=Kirjutamise võimed
00000068=OK
00000069=Kontrolli püsivara uuendusi

[frmDiscLayoutAdd]
00000001=Failide lisamine...
00000002=Praegune üksus
00000003=Tundmatu
00000004=Katkesta
00000005=Praegune kataloog
00000006=Tundmatu
00000007=Edenemine

[frmDiscLayoutEditor]
00000001=Ketta kujunduse redigeerija
00000002=Lisa faile...
00000003=Lisa faile
00000004=Lisa kaust...
00000005=Lisa kaust
00000007=Nimeta ümber
00000008=Nimeta ümber
00000010=Kustuta
00000011=Kustuta
00000013=Nimi
00000014=Maht
00000015=Tüüp
00000016=Muutmiskuupäev
00000017=OS asukoht
00000026=Uus kaust
00000027=Uus kaust
00000030=Uus kaust
00000031=Laienda kõik
00000032=Kahanda kõik
00000033=Atribuudid
00000034=Kleebi
00000035=Nimeta ümber
00000036=Kustuta
00000037=Laienda
00000038=Kahanda
00000044=Kustuta
00000045=Nimeta ümber
00000046=Kleebi
00000047=Uus kaust
00000048=Atribuudid
00000049=Uuri
00000050=Ava
00000051=Vali kõik
00000052=Pööra valituid
00000053=Ava faili asukoht
00000054=Vali
00000055=Uuri faili asukohta
00000056=Uuri
00000057=Ava
00000065=Uus ketas
00000066=Uus ketas
00000070=Lisa kaust...
00000071=Lisa faile...
00000072=Lisa kaust...
00000073=Lisa faile...
00000076=Automaatne sihtmeedia
00000080=Atribuudid
00000081=Atribuudid
00000086=Lae projekt...
00000087=Lae projekt
00000088=Salvesta projekt...
00000089=Salvesta projekt
00000094=Uurija
00000095=Lülitu Uurija paanile
00000096=ComboBox_ExplorerFolders

[frmDiscLayoutProperties]
00000001=Atribuudid
00000002=Tundmatu
00000003=Sisaldab:
00000004=Tundmatu
00000005=Nimi:
00000006=Tundmatu
00000007=Tüüp:
00000008=Tundmatu
00000009=Maht:
00000010=Tundmatu
00000011=Asukoht:
00000012=Tundmatu
00000013=OS asukoht
00000014=Tundmatu
00000015=Loomiskuupäev:
00000016=Muutmiskuupäev:
00000017=Atribuudid:
00000018=Peidetud
00000019=OK
00000020=Katkesta

[frmDiscLayoutReplace]
00000001=Lisa fail
00000002=Seal juba on samanimeline fail samas asukohas.
00000003=Nimi:
00000004=Tundmatu
00000005=Tüüp:
00000006=Tundmatu
00000007=Asukoht:
00000008=Tundmatu
00000009=Olemasolev fail
00000011=Tundmatu
00000012=Maht:
00000013=Tundmatu
00000014=Muutmiskuupäev:
00000015=Tundmatu
00000016=Uus fail
00000018=Tundmatu
00000019=Maht:
00000020=Tundmatu
00000021=Muutmiskuupäev:
00000022=Tundmatu
00000023=Asenda kõik
00000024=Jäta kõik vahele
00000025=Asenda
00000026=Jäta vahele
00000027=Katkesta
00000028=Nimeta ümber

[frmDropZone]
00000001=Lohista kaustad ja failid siia!
00000002=Kleebi
00000003=Sule
00000004=Lohista kaustad ja failid siia!
00000005=Lohista kaustad ja failid siia!

[frmEmbeddedChangerControl]
00000001=Sisemine plaadivahetaja kontroll
00000002=Seade
00000003=Tundmatu
00000004=Pilude arv:
00000006=Toetab ketta esitust:
00000007=Tundmatu
00000008=Tundmatu
00000009=Tundmatu
00000010=Lae
00000011=Väljuta
00000012=OK
00000013=Pilud
00000014=Praegune pilu:
00000015=Tundmatu
00000016=Lae maha
00000017=Pilu
00000018=Ketta esitus
00000019=Lae valitud pilu

[frmFilterDriverLoadOrder]
00000001=Filtreeri draiveri laadimise korda
00000002=Versiooni teave
00000003=Faili nimi:
00000004=Tundmatu
00000005=Faili versioon:
00000006=Tundmatu
00000007=Faili kirjeldus:
00000008=Tundmatu
00000009=Kompanii nimi:
00000010=Tundmatu
00000011=Toote nimi:
00000012=Tundmatu
00000013=Toote versioon:
00000014=Tundmatu
00000015=Autoriõigus:
00000016=Tundmatu
00000017=Filtri tüüp
00000018=Filtri draiveri nimi
00000019=OK
00000020=Kustuta valitud filter
00000021=Värskenda
00000022=Kopeeri lõikelauale

[frmImageInformation]
00000001=Tõmmise teave
00000002=Seanss
00000003=Rada
00000004=Tüüp
00000005=Indeks
00000006=Algus
00000007=Pikkus
00000008=OK
00000009=Teave
00000010=Köite silt:
00000011=Tundmatu
00000012=0 seanssi, 0 rada
00000013=Meedia kataloogi number:
00000014=Tundmatu
00000015=Aeg kokku:
00000017=Pealkiri:
00000018=Tundmatu
00000019=Tundmatu
00000020=Esitaja:
00000021=Ketta ID:
00000023=Tundmatu
00000024=Tundmatu
00000025=Tundmatu
00000026=Tõmmise teave
00000027=Meedia teave

[frmLog]
00000001=ImgBurn'i logi
00000002=&Fail
00000003=Uus
00000004=Ava...
00000005=Salvesta kui...
00000006=Prindi
00000007=Sule
00000008=&Redigeeri
00000009=Lõika
00000010=Kopeeri
00000011=Kustuta
00000012=Vali kõik
00000013=&Tööriistad
00000014=Loenda
00000015=Lõika
00000016=Kopeeri
00000017=Kustuta
00000018=Vali kõik

[frmMain]
00000001=ImgBurn
00000002=Loe
00000003=Ekspordi graafiku andmed...
00000004=Kuva graafiku andmed...
00000005=Allikas
00000006=Lae
00000007=Väljuta
00000008=Silt:
00000009=Tundmatu
00000010=Täitmise tuvastaja
00000011=Rak. ID:
00000012=Tundmatu
00000013=Failisüsteem(id)
00000014=Failisüs:
00000015=Tundmatu
00000016=Sektori vaatur...
00000017=Vaata plaadivahetaja kontrolli...
00000018=Sihtkoht
00000019=Ava sisaldav kaust
00000020=Vaba ruum:
00000021=Tundmatu
00000022=Sirvi faili...
00000023=Mahutavus:
00000024=Tundmatu
00000025=Palun vali fail...
00000026=OK
00000027=Katkesta
00000028=Sätted
00000029=Lugemise kiirus:
00000030=Kui valmis, siis lisa kirjutamise järjekorda
00000031=Lugemise kiirus (andmed)
00000032=Lugemise kiirus (audio)
00000033=Teave
00000034=Kontrollimise kiirus:
00000035=Tundmatu
00000036=Tundmatu
00000037=Maht:
00000038=Sektoreid:
00000039=Tundmatu
00000040=Kulunud aeg:
00000041=Aega jäänud:
00000042=Tundmatu
00000043=Aeg:
00000044=Tundmatu
00000045=Valmis
00000046=Seadme puhver
00000047=Katkesta
00000048=Tõmmise puhver
00000049=Allikas
00000050=Tundmatu
00000051=Aeg:
00000052=Sektoreid:
00000053=Tundmatu
00000054=Maht:
00000055=Tundmatu
00000056=Tundmatu
00000057=Silt:
00000058=Tundmatu
00000059=Ava sisaldav kaust
00000060=Tundmatu
00000061=Kui valmis, siis kustuta tõmmis
00000062=Kustuta tõmmis
00000063=Kui valmis, siis sule programm
00000064=Sule programm
00000065=Kui valmis, siis lülita arvuti välja
00000066=Lülita arvuti välja
00000067=Pärast kirjutamist kontrolli ketas üle
00000068=Kontrolli
00000069=Kui valmis, siis väljuta draivi sahtel
00000070=Väljuta sahtel
00000071=Teave
00000072=Kirjutamise kiirus:
00000073=Tundmatu
00000074=Tundmatu
00000075=Maht:
00000076=Sektoreid:
00000077=Tundmatu
00000078=Kulunud aeg:
00000079=Aega jäänud:
00000080=Tundmatu
00000081=Aeg:
00000082=Tundmatu
00000083=Valmis
00000084=Puhver
00000085=Katkesta
00000086=Kirjutamise korduskatseid:
00000087=Seadme puhver
00000088=Seade:
00000089=Tundmatu
00000090=Fail:
00000091=Tundmatu
00000092=Allikas
00000093=Sektoreid:
00000094=Tundmatu
00000095=Maht:
00000096=Tundmatu
00000097=Silt:
00000098=Aeg:
00000099=Tundmatu
00000100=Tundmatu
00000101=Pärast kirjutamist kontrolli ketas üle
00000102=Kontrolli
00000103=Kui valmis, siis kustuta tõmmis
00000104=Kustuta tõmmis
00000105=Kui valmis, siis lülita arvuti välja
00000106=Lülita arvuti välja
00000107=Kui valmis, siis sule programm
00000108=Sule programm
00000109=Kui valmis, siis väljuta draivi sahtel
00000110=Väljuta sahtel
00000111=Teave
00000112=Kirjutamise kiirus:
00000113=Tundmatu
00000114=Tundmatu
00000115=Maht:
00000116=Sektoreid:
00000117=Tundmatu
00000118=Kulunud aeg:
00000119=Aega jäänud:
00000120=Tundmatu
00000121=Aeg:
00000122=Tundmatu
00000123=Valmis
00000124=Puhver
00000125=Katkesta
00000126=Kirjutamise korduskatseid:
00000127=Seadme puhver
00000128=Seade:
00000129=Tundmatu
00000130=Koopia:
00000131=Tundmatu
00000132=Allikas
00000133=Palun vali fail...
00000134=Sektoreid:
00000135=Tundmatu
00000136=Maht:
00000137=Tundmatu
00000138=Silt:
00000139=Ava sisaldav kaust
00000140=Aeg:
00000141=Tundmatu
00000142=Tundmatu
00000143=Pärast kirjutamist kontrolli ketas üle
00000144=Kontrolli
00000145=Kui valmis, siis kustuta tõmmis
00000146=Kustuta tõmmis
00000147=Kui valmis, siis lülita arvuti välja
00000148=Lülita arvuti välja
00000149=Kui valmis, siis sule programm
00000150=Sule programm
00000151=Kui valmis, siis väljuta draivi sahtel
00000152=Väljuta sahtel
00000153=Teave
00000154=Kirjutamise kiirus
00000155=Tundmatu
00000156=Tundmatu
00000157=Maht:
00000158=Sektoreid:
00000159=Tundmatu
00000160=Kulunud aeg:
00000161=Aega jäänud:
00000162=Tundmatu
00000163=Aeg:
00000164=Tundmatu
00000165=Valmis
00000166=Puhver
00000167=Katkesta
00000168=Fail:
00000169=Ava sisaldav kaust
00000170=Vaba ruum:
00000171=Tundmatu
00000172=Tundmatu
00000173=Tundmatu
00000174=Allikas
00000175=Sektoreid:
00000176=Tundmatu
00000177=Maht:
00000178=Tundmatu
00000179=Silt:
00000180=Aeg:
00000181=Tundmatu
00000182=Tundmatu
00000183=Pärast kirjutamist kontrolli ketas üle
00000184=Kontrolli
00000185=Kui valmis, siis kustuta tõmmis
00000186=Kustuta tõmmis
00000187=Kui valmis, siis lülita arvuti välja
00000188=Lülita arvuti välja
00000189=Kui valmis, siis sule programm
00000190=Sule programm
00000191=Kui valmis, siis väljuta draivi sahtel
00000192=Väljuta sahtel
00000193=Teave
00000194=Kirjutamise kiirus:
00000195=Tundmatu
00000196=Tundmatu
00000197=Maht:
00000198=Sektoreid:
00000199=Tundmatu
00000200=Kulunud aeg:
00000201=Aega jäänud:
00000202=Tundmatu
00000203=Aeg:
00000204=Tundmatu
00000205=Valmis
00000206=Puhver
00000207=Katkesta
00000208=Kirjutamise korduskatseid:
00000209=Seadme puhver
00000210=Seade:
00000211=Tundmatu
00000212=Avasta
00000213=Aeg:
00000214=Sektoreid:
00000215=Tundmatu
00000216=Maht:
00000217=Tundmatu
00000218=Tundmatu
00000219=Pärast kirjutamist kontrolli ketas üle
00000220=Kontrolli
00000221=Kui valmis, siis lülita arvuti välja
00000222=Lülita arvuti välja
00000223=Kui valmis, siis sule programm
00000224=Sule programm
00000225=Kui valmis, siis kustuta tõmmis
00000226=Kustuta tõmmis
00000227=Kui valmis, siis väljuta draivi sahtel
00000228=Väljuta sahtel
00000232=Kirjuta
00000233=Sihtkoht
00000234=Lae
00000235=Väljuta
00000236=Kustuta ketas...
00000237=Vaata plaadivahetaja kontrolli...
00000238=Testirežiim
00000239=Kontrolli
00000240=Sätted
00000241=Kirjutamise kiirus:
00000242=Muuda raamatu tüüpi...
00000243=Muuda täpsemaid sätteid...
00000244=(Tundmatu)
00000245=Muuda automaatset kirjutamise kiirust...
00000246=Avasta
00000247=Ekspordi graafiku andmed....
00000248=Kuva graafiku andmed...
00000249=Graafiku andmed:
00000250=sektorit
00000251=Sea praegusel meedial  'Kohandatud' väärtus 'Vabad sektorid' vastu
00000253=Kõik sektorid
00000254=Kohandatud
00000255=Teave
00000256=Lugemise sagedus:
00000257=Tundmatu
00000258=Tundmatu
00000259=Maht:
00000260=Sektoreid:
00000261=Tundmatu
00000262=Kulunud aeg:
00000263=Aega jäänud:
00000264=Tundmatu
00000265=Aeg:
00000266=Tundmatu
00000267=Valmis
00000268=Puhver
00000269=Katkesta
00000270=Ava sisaldav kaust
00000271=Vaba ruum:
00000272=Tundmatu
00000273=Tundmatu
00000274=Lugemise vigu:
00000275=Allikas
00000276=Tundmatu
00000277=Silt:
00000278=Sektoreid:
00000279=Maht:
00000280=Tundmatu
00000281=Aeg:
00000282=Tundmatu
00000283=Tundmatu
00000284=Tundmatu
00000285=Kui valmis, siis väljuta draivi sahtel
00000286=Väljuta sahtel
00000287=Kui valmis, siis sule programm
00000288=Sule programm
00000289=Kui valmis, siis lülita arvuti välja
00000290=Lülita arvuti välja
00000291=Pärast kirjutamist kontrolli ketas üle
00000292=Kontrolli
00000293=Kui valmis, siis kustuta tõmmis
00000294=Kustuta tõmmis
00000295=Mida sa soovid teha?
00000296=Loe
00000297=Loo kettast tõmmise fail
00000298=Ehita (seade)
00000299=Kirjuta failid/kaustad kettale
00000300=Kirjuta
00000301=Kirjuta tõmmise fail kettale
00000302=Kontrolli
00000303=Kontrolli ketas üle
00000304=Avasta
00000305=Avasta
00000306=Ehita (tõmmise fail)
00000307=Loo failidest/kaustadest tõmmise fail
00000308=Kontrolli
00000309=Kuva graafiku andmed...
00000310=Ekspordi graafiku andmed....
00000311=Allikas
00000312=Lae
00000313=Väljuta
00000314=Sektori vaatur...
00000315=Vaata plaadivahetaja kontrolli...
00000316=Kontrolli tõmmise fail uuesti üle
00000317=Tõmmise fail
00000318=Palun vali fail...
00000319=Sektoreid:
00000320=Tundmatu
00000321=Maht:
00000322=Tundmatu
00000323=Silt:
00000324=Aeg:
00000325=Tundmatu
00000326=Sirvi faili...
00000327=Ava sisaldav kaust
00000328=Täitmise tuvastaja
00000329=Rak ID:
00000330=Tundmatu
00000331=Failisüsteem(id)
00000332=Failisüs:
00000333=Tundmatu
00000334=Tundmatu
00000335=Vaata tõmmise teavet...
00000336=Sätted
00000337=Lugemise kiirus:
00000338=Lugemise kiirus (andmed)
00000339=Lugemise kiirus (audio)
00000340=Kirjuta
00000341=Ekspordi graafiku andmed....
00000342=Kuva graafiku andmed...
00000343=Sihtkoht
00000344=Lae
00000345=Väljuta
00000346=Kustuta ketas...
00000347=Vaata plaadivahetaja kontrolli...
00000348=Testirežiim
00000349=Kontrolli
00000350=Sätted
00000351=Kirjutamise kiirus:
00000352=Muuda raamatu tüüpi...
00000353=Muuda täpsemaid sätteid...
00000354=Koopiaid:
00000355=Muuda automaatset kirjutamise kiirust...
00000356=(Tundmatu)
00000357=Allikas
00000358=Palun vali fail...
00000359=Aeg:
00000360=Sektoreid:
00000361=Tundmatu
00000362=Tundmatu
00000363=Maht:
00000364=Tundmatu
00000365=Silt:
00000366=Sirvi faili...
00000367=Vaata kirjutamise järjekorda...
00000368=Ava sisaldav kaust
00000369=Täitmise tuvastaja
00000370=Rak ID:
00000371=Failisüsteem(id)
00000372=Failisüs:
00000373=Tundmatu
00000374=Tundmatu
00000375=Tundmatu
00000376=Vaata tõmmise teavet...
00000377=Loo CUE fail...
00000378=Lülitu tõmmise faili väljundile
00000379=Ehita
00000380=Ehita
00000381=Lülitu seadme väljundile
00000382=Kuva graafiku andmed...
00000383=Ekspordi graafiku andmed....
00000384=Sihtkoht
00000385=Tundmatu
00000386=Vaba ruum:
00000387=Sirvi faili...
00000388=Ava sisaldav kaust
00000389=Teave
00000390=Tõmmise teave
00000391=Failide arv:
00000392=Kaustade arv:
00000393=Kogu faili maht:
00000394=Faili sektoreid kokku:
00000395=Tõmmise maht:
00000396=Tõmmise sektoreid:
00000397=Arvuta tõmmise maht
00000398=Tundmatu
00000399=Tundmatu
00000400=Tundmatu
00000401=Tundmatu
00000402=Tundmatu
00000403=Tundmatu
00000404=Tundmatu
00000405=Vähim nõutud meedia
00000406=Vähim nõutud meedia:
00000407=Vaba ruum:
00000408=Tundmatu
00000409=Arvuta automaatselt
00000411=Seade
00000412=Sätted
00000413=Kirjutamise kiirus:
00000414=Muuda raamatu tüüpi...
00000415=Muuda täpsemaid sätteid...
00000416=Koopiaid:
00000417=Muuda automaatset kirjutamise kiirust...
00000418=(Tundmatu)
00000419=Suvandid
00000420=Lähtesta sätted
00000421=Tõmmise suvandid
00000422=Failisüsteem:
00000423=UDF redigeerimine:
00000425=Kaasa süsteemifailid
00000426=Kaasa peidetud failid
00000427=Kaasa ainult arhiivifailid
00000428=Säilita täielikud asukohanimed
00000431=Kui valmis, siis lisa kirjutamise järjekorda
00000432=Faili suvandid
00000433=Puhasta arhiivi atribuudid
00000434=&Sildid
00000435=Köite silt
00000439=Kopeeri ISO9660 köite silt teistele failisüsteemidele
00000440=Kopeeri Joliet köite silt teistele failisüsteemidele
00000441=Kopeeri UDF köite silt teistele failisüsteemidele
00000442=Köite tuvastajad
00000443=Köite komplekt:
00000444=Kirjastaja:
00000445=And. valmistaja:
00000446=Rakendus:
00000447=Süsteem:
00000448=Täpsem
00000449=Kuupäevad
00000450=Köite kuupäevad
00000451='Kuupäev'
00000452='Aeg'
00000453='Kuupäev'
00000454='Aeg'
00000455='Kuupäev'
00000456='Aeg'
00000457='Kuupäev'
00000458='Aeg'
00000459=Jõus olev:
00000460=Aegumine:
00000461=Muudetud:
00000462=Looming:
00000463=Kausta/faili kuupäevad
00000464=Kasuta faili kuupäeva ja aega
00000465=Kasuta süsteemi kuupäeva ja aega
00000466=Kasuta kohandatud kuupäeva ja aega
00000467='Kuupäev'
00000468='Aeg'
00000469=Meedia
00000470=Kahekihiline
00000471=Suurim arv sektoreid L0's:
00000473=Vähim arv sektoreid L0's:
00000475=Meedia mahutavus:
00000477=Profiil:
00000480=Ühekihiline
00000481=Suurim arv sektoreid:
00000483=Profiil:
00000486=Piirangud
00000489=Luba rohkem, kui 8 kataloogi tasandit
00000490=Luba rohkem, kui 255 sümbolit asukohas
00000491=Ära lisa ';1' versiooni number failidesse
00000492=Luba failid ilma laienditeta
00000493=Sümbolite komplekt
00000494=Standardne
00000497=Kausta/faili nime pikkus
00000498=Tasand 1 - 11 sümbolit, 8.3 vorming
00000499=Tasand 2 - 31 sümbolit
00000500=Tasand X - 219 sümbolit
00000502=Lisa ';1' versiooni number failidesse
00000503=Luba failid ilma laienditeta
00000504=Kausta/faili nime pikkus
00000505=Tasand 1 - 64 sümbolit
00000506=Tasand X - 110 sümbolit
00000508=Keela Unicode tugi
00000509=DVD video - Luba Unicode köite silt
00000510=Alglaaditav ketas
00000511=Suvandid
00000512=Emuleerimise tüüp:
00000513=Alglaaditav tõmmis:
00000514=Sirvi faili...
00000515=Arendaja ID:
00000516=Lae lõik:
00000517=Laetavaid sektoreid:
00000518=Puudub (kohandatud)
00000519=Puudub (kohandatud)\nFlopi ketas (1.20 MB) \nFlopi ketas (1.44 MB) \nFlopi ketas (2.88 MB) \nKõvaketas\n
00000520=See väärtus on Hex, aga ilma '0x' alguseta.
00000522=Tee tõmmis alglaaditavaks
00000523=Paki lahti alglaaditav tõmmis
00000524=Paki lahti alglaaditav tõmmis
00000525=Sihtkoht
00000526=Lae
00000527=Väljuta
00000528=Kustuta ketas...
00000529=Vaata plaadivahetaja kontrolli...
00000530=Kontrolli
00000531=Testirežiim
00000532=Allikas
00000533=Lisa fail või kaust allika nimekirja (Enter)
00000534=Sirvi faili...
00000535=Sirvi kausta...
00000536=Kustuta valitud üksused (Del)
00000537=Kustuta kõik üksused
00000538=Lülitu suuremale mõõtmele (Alt+Enter)
00000539=Pöördu tavalisse mõõtmesse (Alt+Enter)
00000540=Liiguta valitud üksused kõige üles (Ctrl+Home)
00000541=Liiguta valitud üksused ülespoole (Ctrl+Up)
00000542=Liiguta valitud üksused allapoole (Ctrl+Down)
00000543=Liiguta valitud üksused kõige alla (Ctrl+End)
00000544=Fail
00000545=Sirvi allika faili...
00000546=Sirvi allika kausta...
00000547=Kustuta kõik üksused
00000548=Sirvi faili...
00000549=Arvuta
00000550=Loe
00000551=Ehita
00000552=Kirjuta
00000553=Kontrolli
00000554=Lae kõige hiljutisem projekt
00000555=Lae projekt...
00000556=Salvesta projekt...
00000557=Lae hiliseim järjekord
00000558=Lae järjekord...
00000559=Salvesta järjekord...
00000560=Ekspordi graafiku andmed....
00000561=Kuva graafiku andmed...
00000562=Hiljutised failid
00000563=Puudub
00000564=Puhasta
00000565=Välju
00000566=&Vaade
00000567=Logi
00000568=Järjekord
00000569=Värskenda
00000570=&Režiim
00000571=Ez-režiimi valija...
00000572=Loe
00000573=Ehita
00000574=Kirjuta
00000575=Kontrolli
00000576=Avasta
00000577=Väljund
00000578=Seade
00000579=Tõmmise fail
00000580=Tööriistad
00000582=Muuda köite silti...
00000583=Kuva IFO Layer Break teave...
00000584=Draiv
00000585=Värskenda
00000587=Lae
00000588=Väljuta
00000589=Väljuta sahtel
00000590=Lukusta sahtel lahti
00000591=Sisemine plaadivahetaja kontroll...
00000592=Meediumi plaadivahetaja kontroll...
00000594=Luba
00000595=Keela
00000596=Sea kirjutamise kiirus
00000597=Suurim
00000607=Kustuta ketas
00000608=Kiire
00000609=Täielik
00000610=Sünkroniseeri vaheandmed
00000611=Sule
00000612=Rada
00000613=Seanss
00000614=Ketas
00000615=Muuda täpsemaid sätteid...
00000616=Muuda raamatu tüüpi...
00000617=Sektori vaatur...
00000618=Kuva IFO Layer Break teave...
00000619=Regiooni kood
00000620=Teave
00000621=Luba
00000622=Keela
00000623=Muuda
00000624=Võimed
00000625=Kontrolli püsivara uuendusi...
00000626=Plaadivahetaja
00000627=Sisemine plaadivahetaja kontroll...
00000628=Meediumi plaadivahetaja kontroll...
00000629=Loo CUE fail...
00000630=Loo MDS fail...
00000631=Ehita uuesti SCSI / ATAPI seadme kaart
00000632=Otsi SCSI / ATAPI seadmeid
00000633=Automaatne kirjutamise kiirus...
00000634=Filtreeri draiveri laadimise korda...
00000635=Sätted...
00000636=&Abi
00000637=Kontrolli ImgBurn'i uuendust
00000638=Vaata ImgBurn'i juhendeid...
00000639=Külasta ImgBurn'i veebilehte...
00000640=Külasta ImgBurn'i toe foorumit...
00000641=Tee annetus...
00000642=ImgBurn'i graafiku andmed...
00000643=ImgBurn'i logid...
00000644=ImgBurn'i järjekorrad...
00000645=ImgBurn'i statistikad...
00000646=Programmist...
00000647=Sirvi faili...
00000648=Sirvi kausta...
00000649=Kopeeri
00000650=Kleebi
00000651=Kustuta valitud
00000652=Kustuta kõik
00000653=Liiguta valitud kõige üles
00000654=Liiguta valitud ülespoole
00000655=Liiguta valitud allapoole
00000656=Liiguta valitud kõige alla
00000657=Vali kõik
00000658=Pööra valituid
00000659=Värskenda
00000661=Lae
00000662=Väljuta
00000663=Lukusta sahtel
00000664=Lukusta sahtel lahti
00000665=Sisemine plaadivahetaja kontroll...
00000666=Meediumi plaadivahetaja kontroll...
00000668=Luba
00000669=Keela
00000670=Sea kirjutamise kiirus
00000671=Suurim
00000681=Kustuta ketas
00000682=Kiire
00000683=Täielik
00000684=Sünkroniseeri vaheandmed
00000685=Sule
00000686=Rada
00000687=Seanss
00000688=Ketas
00000689=Muuda täpsemaid sätteid...
00000690=Muuda raamatu tüüpi...
00000691=Sektori vaatur...
00000692=Kuva IFO Layer Break teave...
00000693=Regiooni kood
00000694=Teave
00000695=Luba
00000696=Keela
00000697=Muuda
00000698=Võimed
00000699=Kontrolli püsivara uuendusi...
00000700=Muuda
00000701=Kuva IFO Layer Break teave
00000702=Puudub
00000703=Puhasta
00000704=Logi välja
00000705=Taaskäivita
00000706=Lülita välja
00000707=Unerežiim
00000708=Talveunerežiim
00000709=Taasta ImgBurn
00000710=Välju
00000711=Muuda draiv
00000738=Hiljutised failid
00000739=Puudub
00000740=Puhasta
00000743=Redigeeri
00000744=Kopeeri
00000745=Muuda draivi
00000772=Hiljutised failid
00000773=Puudub
00000774=Puhasta
00000775=Praegune meedia:
00000777=Vaata ImgBurn'i tõlkeid...
00000778=Automaatne
00000779=Vaata meedia teavet...
00000780=ImgBurn'i projektid...
00000781=Puhasta lähte-MRU nimekiri
00000782=ImgBurn'i tõmmised...
00000783=Sirvi allikafaili...
00000784=Sirvi sihtfaili...
00000785=Uus projekt
00000786=Lohistamise ala
00000787=Puudub
00000788=DVD video - ära keela Unicode tuge
00000789=HD DVD video - ära keela Unicode tuge
00000790=BD video - ära keela Unicode tuge
00000791=HD DVD video - luba Unicode köite silt
00000792=BD video - luba Unicode köite silt
00000793=Lugemise vigu:
00000794=Ketta ID:
00000795=Tundmatu
00000796=Ketta ID:
00000797=Tundmatu
00000798=Ketta ID:
00000799=Tundmatu
00000800=Koopia:
00000801=Tundmatu
00000802=Meedia kasutus %
00000803=Võrreldamatuid:
00000804=Hiljutised kaustad
00000805=Puudub
00000806=Puhasta
00000807=Muuda kausta
00000808=Puudub
00000809=Puhasta
00000810=Muuda kausta
00000811=Puudub
00000812=Puhasta
00000813=Hiljutised kaustad
00000814=Puudub
00000815=Puhasta
00000816=Kui lubatud, siis Unicode ei ole keelatud AUDIO_TS, JACKET_P ja VIDEO_TS kaustade jaoks.
00000817=Isegi mitte eriliste kaustade jaoks
00000818=Kui lubatud, siis Unicode ei ole keelatud ADV_OBJ ja HVDVD_TS kaustade jaoks.
00000819=Isegi mitte eriliste kaustade jaoks
00000820=Kui lubatud, siis Unicode ei ole keelatud BDAV, BDMV ja CERTIFICATE kaustade jaoks.
00000821=Isegi mitte eriliste kaustade jaoks
00000822=Loo DVD fail...
00000823=Lülita välja
00000824=Ava
00000825=Uuri
00000826=Allikas
00000829=Ketta kujunduse redigeerija
00000830=Sisend
00000831=Standardne
00000832=Täpsem
00000833=Lülitu standardsele sisendile
00000834=Lülitu täpsemale sisendile
00000835=Näita ketta kujunduse redigeerijat
00000836=Peida ketta kujunduse redigeerija
00000837=Andmete tüüp:
00000840=Luba failid, mis ületavad mahu piirangut
00000841=Üksik ulatus
00000842=Mitmene ulatus
00000843=Automaatse laadija kontroll...
00000844=Automaatse laadija kontroll...
00000845=Automaatse laadija kontroll...
00000846=Lähtesta DMA...
00000847=Kuidas eemaldada ImgBurn...
00000848=Kontrolli aegunud draivereid...
00000849=Kontrolli süsteemi vigu...
00000850=Paranda süsteemi jõudlust...

[frmMediumChangerControl]
00000001=Meediumi plaadivahetaja kontroll
00000002=Oleku tekst
00000003=Seadmed
00000004=Plaadivahetaja pilude arv
00000005=Esimene salvesti elemendi aadress:
00000006=Tundmatu
00000007=Kuhu/kust sa füüsiliselt sisestad/eemaldad meedia
00000008=Esimene impordi/ekspordi elemendi aadress:
00000009=Tundmatu
00000010=Seade, mis liigutab meedia piludesse/draividest
00000011=Esimene transpordi elemendi aadress:
00000012=Draivi üksused plaadivahetajas
00000013=Esimene ülekande elemendi aadress:
00000014=Tundmatu
00000015=Tundmatu
00000016=OK
00000017=Pilud
00000018=Pilu
00000019=Meedia esitlus
00000020=Liiguta meedia valitud pilust valitud draivi
00000021=Ühenda
00000022=Väljuta meedia valitud pilust
00000023=Väljuta
00000024=Lae meedia valitud pilusse
00000025=Lae
00000026=Küsi kõikide pilude olekut
00000027=Kontrolli kõiki
00000028=Küsi valitud pilu olekut
00000029=Kontrolli
00000030=Liiguta meedia valitud draivist lähte-/valitud pilusse ja siis liiguta meedia järgmisest hõivatud pesast valitud draivi
00000031=Ühenda järgmine
00000032=Draivid
00000033=Draiv
00000034=Meedia esitlus
00000035=Lähtepilu
00000036=Liiguta meedia valitud draivist lähte-/valitud pilusse
00000037=Ühenda lahti
00000038=Liiguta meedia valitud draivist lähte-/esimesse tühja pilusse ja siis väljuta see
00000039=Väljuta
00000040=Küsi kõikide draivide olekut
00000041=Kontrolli kõiki
00000042=Küsi valitud draivi olekut
00000043=Kontrolli
00000044=Lae meedia esimesse tühja pilusse ja siis liiguta see valitud draivi
00000045=Lae
00000046=Liiguta meedia valitud draivist lähte-/valitud pilusse ja siis liiguta meedia järgmisest hõivatud pilust valitud draivi
00000047=Ühenda järgmine

[frmPrepareImage]
00000001=Tõmmise valmistumine...
00000002=Praegune tegum
00000003=Tundmatu
00000004=Katkesta
00000005=Praegune kataloog
00000006=Tundmatu
00000007=Edenemine

[frmReplaceFile]
00000001=Kinnita faili asendamine
00000002=Sihtkaust juba sisaldab faili nimega:
00000003=Kas soovid olemasoleva faili asendada?
00000004=Muudetud:
00000005=Tundmatu
00000006=Maht:
00000007=Tundmatu
00000008='Faili nimi'
00000009=Nimeta ümber
00000010=Jah
00000011=Kõikidele Jah
00000012=Ei
00000013=Kõikidele Ei

[frmSectorViewer]
00000001=Sektori vaatur
00000002=Värskenda
00000003=Eelmine sektor
00000004=Järgmine sektor
00000005=Tundmatu
00000007=Sea 'LBA' viimaseks praegusel meedial
00000008=Lae
00000009=Väljuta
00000010=Loe RAW režiimis - 2352 baiti sektori kohta
00000012=Loe RAW režiimis ja kaasa SubChannel - 2448 baiti sektori kohta

[frmSelectLayerBreak]
00000001=Vali Layer Break positsioon
00000002=Tõmmise faili keskpunkt:
00000003=Tundmatu
00000004=Jätkamiseks sule eelvaate aken!
00000006=Fail/VTS
00000009=Peatükk
00000010=Element
00000012=Alustamise aeg
00000014=OK
00000015=Katkesta
00000016=Pöördu tagasi VOBU/ECC otsingusse
00000017=Legend
00000018=Suurepärane
00000019=Väga hea
00000020=Hea
00000021=Keskmine
00000022=Suvandid
00000023=Ei uuenda IFO/BUP faile
00000024=Sujuv
00000025=Valitud elementide eelvaade
00000030=Eelvaade
00000031=Füüsiline Layer Break positsioon:
00000032=Vali Layer Break positsioon
00000033=Võimalikud Layer Break positsioonid
00000034=Kopeeri LBA lõikelauale

[frmSelectMediaType]
00000001=Kustuta ketas
00000002=OK
00000003=Katkesta
00000004=Vali meedia tüüp

[frmSettings]
00000001=Sätted
00000002=Üldine
00000003=Suvandid
00000004=Väljalülitamise tegevus:
00000005=Minimeeri olekualale
00000006=Sünkroniseeri Ehita / Kirjuta / Avasta suvandid
00000007=Sünkroniseeri Ehita / Kirjuta / Avasta suvandid
00000009=Näita 'Väljalülitus' akent
00000010=Lülita välja
00000011=Puudub\nLogi välja\nTaaskäivita\nSule arvuti\nLülita välja\nUnerežiim\nTalveunerežiim\n
00000012=Ära kunagi sunni väljalülitamise tegevust
00000013=Väldi käivitamisel ekraanisäästjat
00000014=Kuva hoiatused
00000015=Vali MDS fail, mitte ISO
00000016=Tõmmised on endiselt järjekorras
00000017=Segavad programmid
00000019=Ülekõrvetamine
00000020=Suurim faili maht
00000021=Sujuv Layer Break
00000022=Ära uuenda IFO/BUP faile
00000023=Kirjutamise režiim, mitte ehitamise režiim
00000024=Täpsem
00000025=30 sekundit
00000026=Arvuta MD5 räsi väärtused
00000027=Loomisel eralda failid
00000028=Loo MDS - säilita täispikad asukohanimed
00000030=Loo CUE - säilita täispikad asukohanimed
00000032=Vali 'Ära uuenda IFO/BUP faile'
00000033=Vali 'Sujuv'
00000034=ImgBurnPreview suvandid
00000035=Sirvi faili...
00000036=Ära kasuta DirectDraw ülekatteid
00000037=Ära piira kaadreid sekundis
00000038=Loe
00000039=Suvandid
00000040=Faili poolitamine:
00000041=Loo tõmmise kujunduse fail:
00000042=Ketta mahutavus:
00000043=Protsessi tähtsus:
00000046=Vali 'Lülita arvuti välja'
00000047=Vali 'Sule programm'
00000048=Automaatne
00000049=Automaatne\nJah\nEi\n
00000050=Luba SpeedRead DVD (Plextor)
00000051=Automaatne 'Ekspordi graafiku andmed'
00000052=Failisüsteem
00000053=Ketas\nFailisüsteem\n
00000054=Tavaline
00000055=Reaalaeg\nKõrge\nÜle tavalise\nTavaline\nAlla tavalise\nJõude\n
00000057=Vaikimisi sihtkoht
00000058=Sirvi kausta...
00000059=Puudub
00000060=Loodud automaatselt
00000061=Kõige hiljuti kasutatud
00000062=Kohandatud
00000063=Loe vigu
00000064=Tarkvara korduskatseid:
00000065=Riistvara korduskatseid:
00000066=Eira lugemise vigu
00000067=Ehita
00000068=Suvandid
00000069=Faili poolitamine:
00000070=Loo tõmmise kujunduse fail:
00000073=Kontrolli 'Lülita arvuti välja'
00000074=Kontrolli 'Sule programm'
00000083=Automaatne
00000084=Automaatne\nJah\nEi\n
00000089=DVD video
00000090=Kausta sisu asukoht:
00000091=IFO/BUP 32K polster
00000092=Loo AUDIO_TS kaust
00000093=Filtreeri kausta sisu
00000094=Suurtähtedes faili/kausta nimed
00000095=Köite silt - loe DVD teksti andmeid
00000096=Algus
00000116=Kirjuta
00000117=Suvandid
00000118=Kirjutamise režiim:
00000119=Lingi suurus:
00000120=Kirjutamise tüüp:
00000121=Automaatne
00000122=Automaatne\nCD\nDVD\nHD DVD\nBD\n
00000123=Lukusta köide - kinnine juurdepääs
00000124=Ära küsi üle meedia kustutamist
00000125=Ära küsi üle meedia vormindamist
00000126=Ära küsi üle meedia ülekirjutamist
00000127=Pööra sahtlit enne ülekontrollimist
00000128=Vali 'Kustuta tõmmis'
00000129=Vali 'Lülita arvuti välja
00000130=Luba BURN-Proof
00000131=Automaatne
00000132=Automaatne\n0\n1\n16\n
00000134=Lisanduv\nTAO\nDAO/SAO\n
00000135=Kontrolli tõmmise fail uuesti üle
00000137=Vali 'Sule programm'
00000138=DVD+R varurada
00000139=DVD+R lõpeta ketas (vähim raadius) (*)
00000140=* Rakendub LG, Lite-On, Optiarc ja Samsung draividele.
00000141=Automaatne 'Muuda raamatu tüüp' (*)
00000142=Ära küsi üle raja/seansi/ketta sulgemine
00000143=Vasta 'Jah'
00000144=Vasta 'Ei'
00000145=Soorita enne kirjutamist OPC
00000146=Ära küsi üle sahtli sulgemist
00000147=Suvandid
00000148=Layer Break (DL meedia jaoks)
00000149=Sektoreid L0's:
00000150=Protsessi tähtsus:
00000151=Arvuta optimaalne
00000152=Kasutaja täpsustatud
00000153=Automaatne 'Ekspordi graafiku andmed'
00000154=Eelista korralikult vormindatud kettaid (*)
00000155=Kõrge
00000156=Reaalaeg\nKõrge\nÜle tavalise\nTavaline\nAlla tavalise\nJõude\n
00000157=* Rakendub DVD-RAM ja BD-RE meediatele.
00000158=Eelista säästetud aladeta vorminguid (*)
00000159=Järjekorra suvandid
00000160=10 sekundit
00000161=Sisesta järgmine ketas - automaatne 'OK'
00000162=Väljuta sahtel enne järgmist kirjutamist
00000163=Sisesta järgmine ketas - leia järgmine tühi ketas
00000164=Kirjutamise vead
00000165=Tarkvara korduskatseid:
00000166=Kontrolli
00000167=Suvandid
00000168=Protsessi tähtsus:
00000169=Eira mitte-'Kasutaja andmed' baite
00000170=Vali 'Kustuta tõmmis'
00000171=Vali 'Sule programm'
00000172=Vali 'Lülita arvuti välja'
00000173=Automaatne 'Ekspordi graafiku andmed'
00000174=Luba SpeedRead DVD (Plextor)
00000175=Tavaline
00000176=Reaalaeg\nKõrge\nÜle tavalise\nTavaline\nAlla tavalise\nJõude\n
00000177=Eira CD-DA andmeid
00000179=Graafiku andmed
00000180=Vaikimisi kaust
00000181=Sirvi kausta...
00000182=Kõige hiljutisemalt kasutatud
00000183=Kohandatud
00000184=Tõmmise faili oma
00000185=Suvandid
00000187=Tegevuse tähtsus:
00000189=Tavaline
00000190=Jõude\nMadalaim\nMadalam\nTavaline\nKõrgem\nKõrgeim\nTähtis on aeg\n
00000191=Loe protsessori kasutust
00000192=Loe graafiku andmeid
00000193=Vaikimisi faili nimi
00000196=-    Draivi väljalase/mudel
00000197=-    Püsivara versioon
00000199=-     Kuupäev (pikk)
00000201=-     Aeg
00000202=Eelvaade:
00000203=Kättesaamatu
00000205=-     Meedia ID
00000207=-     Kirjutamise kiirus
00000208=-     Kuupäev (lühike)
00000211=-    Tõmmise köite tuvastaja
00000213=-     Kuupäev (YYYY/MM/DD)
00000214=Hiljutisemalt kasutatud
00000215=Kohandatud
00000216=Asenda tühikud alljoonega
00000218=Tihenda tühikud
00000220=Liides
00000225=Näita kõiki seadmeid
00000228=Tuvasta seadme ühendamine/eemaldus
00000229=Puhvri maht
00000231=Luba puhvri taastamine
00000232=Ülekande pikkus
00000234=Automaatne
00000235=Käsitsi
00000236=Puhvri taastamise lävi
00000241=Seade
00000242=Suvandid
00000243=Väljuta sahtel pärast...
00000244=Sahtli lukustamine...
00000245=Kirjuta
00000246=Kustuta
00000247=Kirjuta
00000248=Kustuta
00000249=Keela meedia muutmise teavitus
00000250=Kontrolli
00000251=Kontrolli
00000252=Loe
00000253=Loe
00000254=Sortimisalus
00000255=Puudub\nAaddress\nDraivi tähis\nNimi\n
00000256=Operatsioonisüsteemi suvandid
00000257=Automaatse sisestuse teavitus
00000258=Mängi andmekettaid automaatselt
00000259=Mängi audio kettaid automaatselt
00000260=Sünkroniseeri valituid
00000261=Ehitamise režiim
00000262=Kirjutamise režiim
00000263=Kontrollimise režiim
00000264=Avastamise režiim
00000265=Lugemise režiim
00000266=Kirjuta
00000267=Kontrolli
00000268=Avasta
00000269=Kirjuta
00000270=Kontrolli
00000271=Avasta
00000272=Kirjuta
00000273=Kontrolli
00000274=Avasta
00000275=Ehita
00000276=Ehita
00000277=Ehita
00000278=Avasta
00000279=Kontrolli
00000280=Kirjuta
00000281=Ehita
00000282=Loe
00000283=Loe
00000284=Loe
00000285=Loe
00000286=Avasta
00000287=Kontrolli
00000288=Kirjuta
00000289=Ehita
00000290=Loe
00000291=Helid
00000292=Eduka töö heli
00000293=Sirvi faili...
00000295=Mängi valitud faili
00000297=Mängi eduka töö heli
00000299=Sündmused
00000300=Käivitumisel
00000301=Sea programmi režiim:
00000302=Sea Ehita väljundi režiim:
00000303=Kontrolli programmi uuendusi:
00000304=Ez-režiimi valija
00000305=Hiljutisemalt kasutatud\nEz-režiimi valija\nLoe\nEhita\nKirjuta\nKontrolli\nAvasta\n
00000306=Hiljutisemalt kasutatud
00000307=Hiljutisemalt kasutatud\nSeade\nTõmmise fail\n
00000308=Iganädalaselt
00000309=Mitte kunagi\nPäeviti\nIganädalaselt\nKahe nädala tagant\nIga kuu\n
00000310=Katkestamisel
00000311=Kustuta lõpetamata failid:
00000312=Küsi 'Kas sa tõesti soovid katkestada?'
00000313=Küsi
00000314=Küsi\nJah\nEi\n
00000315=Väljumisel
00000318=Salvesta logisse
00000319=Kirjuta olemasolev üle
00000320=Puhasta hiljutiste failide nimekiri
00000321=Salvesta järjekord
00000322=Kirjuta olemasolev üle
00000323=Lisa olemasolevale
00000324=Vea esinemisel
00000325=* See juhtub ainult siis, kui programm ei ole esiplaanil aktiivne.
00000326=Vilkuv tegumirea nupp (*)
00000327=Register
00000328=Kesta laiendid
00000329=Autmaatesitus - tühi CD
00000331=Automaatesitus - tühi DVD
00000332=Faili seosed
00000347=Kõik
00000348=Puudub
00000350=Sea ImgBurn vaikimisi rakenduseks
00000353=OK
00000354=Katkesta
00000355=Taasta vaikimisi
00000356=Keel
00000358=Loo CUE - salvesta Ansi failina
00000359=Automaatesitus - tühi HD DVD
00000360=Automaatesitus - tühi Blu-ray
00000361=Automaatesitus - CD Audio
00000362=Automaatesitus - DVD Movie
00000363=Automaatesitus - HD DVD
00000364=Automaatesitus - Blu-ray
00000365=* Rakendub DVD-RAM, HD DVD-RAM ja BD-RE meediale. \nLuba see, et vältida draivi kirjutamisel automaatset ülekontrollimist - sellega lubatakse kõrvetada täieliku kiirusega.
00000366=Sagedus
00000368=Peamine
00000369=Seade
00000370=Keskmine ketta järjekorra pikkus
00000371=Ava programmiga
00000372=Audio CD - vaikimisi WAV failiks
00000373=* Rakendub DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM ja BD-RE meediale.
00000374=Ära näita olekuriba sõnumeid (*)
00000375=Faili asukohad
00000376=Projektifailid
00000377=Sirvi kausta...
00000378=Keelefailid
00000379=Sirvi kausta...
00000380=Graafiku andmete failid
00000381=Sirvi kausta...
00000382=Järjekorra failid
00000383=Sirvi kausta...
00000384=Logi failid
00000385=Sirvi kausta...
00000386=Kaitstud ketas
00000387=Puhasta lähte-MRU nimekiri
00000392=Vea helin
00000393=Mängi vea helinat
00000394=Sirvi faili...
00000395=Mängi valitud faili
00000396=Mängi heli pärast...
00000397=Mängi heli pärast...
00000398=Loe
00000399=Kirjuta
00000400=Kontrolli
00000401=Kiirkustutus
00000402=Täielik kustutus
00000403=Loe
00000404=Kirjuta
00000405=Kontrolli
00000406=Kiirkustutus
00000407=Täielik kustutus
00000409=5 kaadrit
00000410=* Rakendub 'Ez-režiimi valija' ekraanile.
00000411=Lähtesta ImgBurn'i statistikad
00000412=Draiv.CDROM
00000413=Tõmmise failid
00000414=Sirvi kausta...
00000415=Ära luba heli
00000416=Alati kasuta seda asukohta ava/salvesta dialoogikastides esialgse asukohana.
00000417=Alati kasuta seda asukohta ava/salvesta dialoogikastides esialgse asukohana.
00000418=Alati kasuta seda asukohta ava/salvesta dialoogikastides esialgse asukohana.
00000419=Alati kasuta seda asukohta ava/salvesta dialoogikastides esialgse asukohana.
00000420=Alati kasuta seda asukohta ava/salvesta dialoogikastides esialgse asukohana.
00000421=Alati kasuta seda asukohta ava/salvesta dialoogikastides esialgse asukohana.
00000422=Näita teavet
00000423=Ära küsi üle failide kustutamist
00000424=Vasta 'Jah'
00000425=Vasta 'Ei'
00000426=Loo MDS - salvesta Ansi failina
00000427=Väldi sisenemist unerežiimi
00000428=Ära kasuta kohest I/O'd
00000429=Näita tegelikku suurust (1:1)
00000430=* Rakendub DVD+R ja DVD+R DL meediale. Kui lubatud, siis draiv veendub, et lindistatud ala ketta raadius on umbes 30 mm.
00000431=Lõpeta ketas - korda automaatselt
00000433=SPTI - seadme loendamise meetod
00000434=Seadme klass\nSeadme liides\nDraivi tähis\n
00000435=Blu-ray video
00000436=Loo SERTIFIKAADI kaust
00000437=* Rakendub DVD+RW ja BD-RE meediale.
00000438=Lõpeta ketas - eira vigu
00000439=Loe vigu
00000440=Tarkvara korduskatseid:
00000441=Riistvara korduskatseid:
00000442=Eira lugemise vigu
00000443=Tõmmise kujunduse faili vorming
00000446=Faili I/O
00000447=Lugemine - alati kasuta puhverdatud I/O'd
00000450=Võrdle MD5 räsi väärtusi
00000451=Eira võrreldamatuid
00000452=Lähtesta 'Kopeerimisõiguse indikaator' lipp
00000453=Leht 1
00000454=Leht 2
00000455=Küsib
00000457=Ära küsi üle juurkataloogi sisu
00000458=Ära küsi üle VIDEO_TS sisu
00000460=Vasta 'Jah'
00000461=Vasta 'Ei'
00000464=Vasta 'Jah'
00000465=Vasta 'Ei'
00000466=Ära küsi üle HVDVD_TS sisu
00000467=Vasta 'Jah'
00000468=Vasta 'Ei'
00000469=Ära küsi üle BDAV/BDMV sisu
00000470=Vasta 'Jah'
00000471=Vasta 'Ei'
00000472=Ära küsi üle OS paigalduse sätteid
00000473=Vasta 'Jah'
00000474=Vasta 'Ei'
00000475=Ära küsi üle DivX video sätteid
00000476=Vasta 'Ei'
00000477=Vasta 'Jah'
00000478=Ära küsi üle DVD video sätteid
00000479=Vasta 'Jah'
00000480=Vasta 'Ei'
00000481=Ära küsi üle HD DVD video sätteid
00000482=Vasta 'Jah'
00000483=Vasta 'Ei'
00000484=Ära küsi üle BD video sätteid
00000485=Vasta 'Jah'
00000486=Vasta 'Ei'
00000487=Lugemise puhvri maht
00000489=Täpsem
00000490=Failisüsteemi polster:
00000491=Tõmmise vähim arv sektoreid
00000492=Tõmmise vähim arv sektoreid:
00000493=30 sekundit
00000494=Tõmmise alguse LBA:
00000495=Sirvi faili - viita lingid uuesti
00000496=Jäta meelde MRU vaheleht
00000497=Eira 'Kasutuses' faile
00000498=Köite silt - automaatne 'Jah'
00000499=Optimeeri korduvaid faile
00000500=Logi sõnakuulmatu faili/kausta nimed
00000504=Rühmita failid kataloogi tasandi järgi
00000505=* Välistab juurkataloogi failide/kaustade segamise
00000506=Sorteeri failid lähtenimekirja korra järgi (*)
00000507=Loo MD5 fail
00000508=Loo MD5 fail
00000509=Pakutud sätete muudatused - uuenda GUI
00000510=Küsib
00000511=Ära küsi üle 'ADV_OBJ' kausta kaasamist
00000512=Vasta 'Jah'
00000513=Vasta 'Ei'
00000514=Ära küsi üle 'SERTIFIKAAT' kausta kaasamist
00000515=Vasta 'Jah'
00000516=Vasta 'Ei'
00000517=Eira raporteeritud failisüsteemi kaugdraividel
00000518=Leht 1
00000519=Leht 2
00000520=Küsib
00000521=Ära kustuta kunagi audio faile
00000522=* Rakendub BD-RE meediale.
00000523=Eelista täieliku sertifitseerimisega vormingut (*)
00000524=Eelistatav vormingu maht:
00000525=Eelistatav
00000526=Eelistatav\nVähim\nSuurim\n
00000527=* Rakendub DVD+RW, DVD-RAM ja BD-RE meediale.
00000528=* Rakendub DVD+RW, DVD-RAM ja BD-RE meediale.
00000529=* Rakendub BD-R meediale. Kui lubatud, siis vaikimisi automaatne ülekontrollimine-pärast-kirjutamist funktsioon draivil on keelatud - sellega lubatakse kõrvetada täiskiirusel.
00000530=BD-R ülekontrollimine ei ole nõutud (*)
00000531=Võrdle MD5 räsi väärtusi
00000532=Leht 1
00000533=Leht 2
00000535=Sirvi fonti...
00000536=Sea GUI font
00000537=Ära kunagi sunni väljalülitamise tegevust
00000538=Tõmmise kujunduse faili vorming
00000541=CD-TEXT - Kasuta Ansi kooditabelit
00000543=Sea Ehita sisendi režiim
00000544=Hiljutisemalt kasutatud
00000545=Hiljutisemalt kasutatud\nStandardne\nTäpsem\n
00000546=Ketta kujunduse redigeerija suvandid
00000547=Hangi kesta faili teavet
00000548=* CD-DA valmis WAV failid on 44.1 kHz, 16 Bit, Stereo vormingus.
00000549=Ära analüüsi CD-DA valmis WAV faile (*)
00000550=Vaikimisi vaatur
00000556=Fikseeri VTS sektorid
00000557=Optilise draivi kontroll
00000558=Loenda seadmeid
00000559=Automaatsed laadijad
00000560=Eira ühendatud failisüsteemi draive
00000561=Ära küsi üle uut ketast
00000562=Logi vahelejäetud peidetud failid/kaustad
00000563=Logi vahelejäetud süsteemifailid/-kaustad
00000564=Meediumi plaadivahetajad
00000565=Katkesta automaatesitus
00000566=Seiska logimine pärast 'Liiga palju' sõnumeid
00000567=Ära küsi üle tõmmise detaile
00000568=Ära küsi üle köite silti
00000569=Vasta 'Jah'
00000570=Vasta 'Ei'
00000571=Ära küsi üle AUDIO_TS sisu
00000572=Vasta 'Jah'
00000573=Vasta 'Ei'
00000574=Ära küsi üle DVD audio sätteid
00000575=Vasta 'Jah'
00000576=Vasta 'Ei'
00000577=Kaasa Reparse Point failid
00000578=Logi vahelejäetud Reparse Point failid/kaustad
00000579=Palun pane tähele:
00000580=Mõnede nende suvandite rakendamiseks vajad sa administraatoriõigusi.
00000581='Ketta kujunduse redigeerija' aken - alati pealmiseks
00000582='Kirjutamise järjekord' aken - alati pealmiseks

[frmShutdown]
00000001=ImgBurn
00000002=Väljalülitamine...
00000003=Sa ütlesid mulle, et logi välja praeguse kasutaja seansist, kui ma olen lõpetanud praeguse tegevuse.\n\nHästi, olen lõpetanud ja see aeg on käes!\n\nKui sa enam ei taha, et see juhtuks, vajuta kohe 'Katkesta'!\n
00000004=Sa ütlesid mulle, et taaskäivita arvuti, kui ma olen lõpetanud praeguse tegevuse.\n\nHästi, olen lõpetanud ja see aeg on käes!\n\nKui sa enam ei taha, et see juhtuks, vajuta kohe 'Katkesta'!\n
00000005=Sa ütlesid mulle, et lülita arvuti välja, kui ma olen lõpetanud praeguse tegevuse.\n\nHästi, olen lõpetanud ja see aeg on käes!\n\nKui sa enam ei taha, et see juhtuks, vajuta kohe 'Katkesta'!\n
00000006=Sa ütlesid mulle, et lülita arvuti välja, kui ma olen lõpetanud praeguse tegevuse.\n\nHästi, olen lõpetanud ja see aeg on käes!\n\nKui sa enam ei taha, et see juhtuks, vajuta kohe 'Katkesta'!\n
00000007=Sa ütlesid mulle, et lülita arvuti unerežiimi, kui ma olen lõpetanud praeguse tegevuse.\n\nHästi, olen lõpetanud ja see aeg on käes!\n\nKui sa enam ei taha, et see juhtuks, vajuta kohe 'Katkesta'!\n
00000008=Sa ütlesid mulle, et lülita arvuti talveunerežiimi, kui ma olen lõpetanud praeguse tegevuse.\n\nHästi, olen lõpetanud ja see aeg on käes!\n\nKui sa enam ei taha, et see juhtuks, vajuta kohe 'Katkesta'!\n
00000009=Katkesta

[$CONSTANTS]
Abort=Katkesta
AFileNameCannotContainAnyOfTheFollowingCharacters=Faili nimi ei saa sisaldada ühtegi järgmistest sümbolitest: \\ / : * ? \\" < > |
AssumeBuild_BDVideo_BDAV=Sinu tõmmis sisaldab 'BDAV' kausta juurkataloogis, seega ma oletan, et see on Blu-ray video ketas.
AssumeBuild_BDVideo_BDMV=Sinu tõmmis sisaldab 'BDMV' kausta juurkataloogis, seega ma oletan, et see on Blu-ray video ketas.
AssumeBuild_DivXVideo=Sinu tõmmis sisaldab 'AVI' faili juurkataloogis, seega ma eeldan, et see on DivX video ketas.
AssumeBuild_DVDAudio=Sinu tõmmis sisaldab 'AUDIO_TS' kausta juurkataloogis, seega ma eeldan, et see on DVD audio ketas.
AssumeBuild_DVDVideo=Sinu tõmmis sisaldab 'VIDEO_TS' kausta juurkataloogis, seega ma eeldan, et see on DVD video ketas.
AssumeBuild_HDDVDVideo=Sinu tõmmis sisaldab 'HVDVD_TS' kausta juurkataloogis, seega ma eeldan, et see on HD DVD video ketas.
AssumeBuild_OSInstallation_I386=Sinu tõmmis sisaldab 'I386' kausta juurkataloogis, seega ma eeldan, et see on operatsioonisüsteemi paigalduse ketas.
AssumeBuild_OSInstallation_InstallWim=Sinu tõmmis sisaldab 'install.wim' faili 'sources' kataloogis, seega ma eeldan, et see on operatsioonisüsteemi paigalduse ketas.
Auto=Automaatne
AutoYesInXSecond=Automaatne 'Jah' %1 sekundi pärast...
AutoYesInXSeconds=Automaatne 'Jah' %1 sekundi pärast...
BL_ConfirmNewDisc=Oled kindel, et tahad alustada uut ketast?\n\nKui sa ei ole seda juba salvestanud, siis praeguse ketta kujundus kaob.
BL_DoubleClickToOpenTheFile=Faili avamiseks topeltklõpsa.
BL_DoubleClickToOpenTheFolder=Kausta avamiseks topeltklõpsa
BL_File=Fail
BL_FileFolder=Faili kaust
BL_Files=faili
BL_Folder=kaust
BL_Folders=kausta
BL_Free=vaba
BL_Item=üksus
BL_Items=üksust
BL_ItemSelected=valitud üksus
BL_ItemsSelected=valitud üksust
BL_NewFolder=Uus kaust
BL_Root=Juur
BL_ThisFolderAlreadyContainsAFileNamed=See kaust juba sisaldab faili nimega '%1'.
BL_ThisFolderAlreadyContainsASubfolderNamed=See kaust juba sisaldab alamkausta nimega '%1'.
BL_ThisLevelAlreadyContainsAFileNamed=See tasand juba sisaldab faili nimega '%1'.
BL_ThisLevelAlreadyContainsAFolderNamed=See tasand juba sisaldab kausta nimega '%1'.
BL_Used=kasutatud
BuildBurnAnImage=Kõrveta + kõrveta tõmmis
BurnAnImage=Kõrveta tõmmis
BurnAnImageFileInBuildMode_1=Sa oled valinud ainult ühe faili ja tundub, et see on tõmmise fail!
BurnAnImageFileInBuildMode_2=Sa oled 'Ehita' režiimis, oled kindel, et sa tahad luua sellest tõmmise failist varukoopia selle asemel, et see tavalisel viisil kõrvetada?
BurnAnImageFileInBuildMode_3=Pane tähele: Kui sa tahad kõrvetada tavaliselt, vajuta 'Ei', lülitu 'Kirjuta' režiimile ja siis proovi uuesti.
Burning=Kõrvetamine
Burnt=Kõrvetatud
BurnUsing=Kõrveta, kasutades
Byte=bait
ByteLC=bait
Bytes=baiti
BytesLC=baiti
Cancel=Katkesta
ChangesAvailable=Saadaval on muudatused
Continue=Jätka
CorrectDataType_BDVideo=Blu-ray video kettad kasutavad tavaliselt 'MODE1/2048' andmetüüpi, mitte '%1', mille oled valinud.
CorrectDataType_DVDAudio=DVD audio kettad kasutavad tavaliselt 'MODE1/2048' andmetüüpi, mitte '%1', mille oled valinud.
CorrectDataType_DVDVideo=DVD video kettad kasutavad tavaliselt 'MODE1/2048' andmetüüpi, mitte '%1', mille oled valinud.
CorrectDataType_HDDVDVideo=HD DVD video kettad kasutavad tavaliselt 'MODE1/2048' andmetüüpi, mitte '%1', mille oled valinud.
CorrectFileSystem_BDVideo=Blu-ray video kettad kasutavad tavaliselt 'UDF' failisüsteemi, mitte '%1', mille oled valinud.
CorrectFileSystem_DivXVideo=DivX video kettad kasutavad tavaliselt 'ISO9660 + Joliet' failisüsteemi, mitte '%1', mille oled valinud.
CorrectFileSystem_DVDAudio=DVD audio kettad kasutavad tavaliselt 'ISO9660 + UDF' failisüsteemi, mitte '%1', mille oled valinud.
CorrectFileSystem_DVDVideo=DVD video kettad kasutavad tavaliselt 'ISO9660 + UDF' failisüsteemi, mitte '%1', mille oled valinud.
CorrectFileSystem_HDDVDVideo=HD DVD video kettad kasutavad tavaliselt 'UDF' failisüsteemi, mitte '%1', mille oled valinud.
CorrectFileSystem_OSInstallation_I386=Operatsioonisüsteemi paigalduse kettad kasutavad tavaliselt 'ISO9660' failisüsteemi, mitte '%1', mille oled valinud.
CorrectFileSystem_OSInstallation_InstallWim=Operatsioonisüsteemi paigalduse kettad kasutavad tavaliselt 'UDF' failisüsteemi, mitte '%1', mille oled valinud.
CorrectUDFRevision_BDVideo=Blu-ray video kettad kasutavad tavaliselt UDF versiooni '2.50', mitte '%1', mille oled valinud.
CorrectUDFRevision_DVDAudio=DVD audio kettad kasutavad tavaliselt UDF versiooni '1.02', mitte '%1', mille oled valinud.
CorrectUDFRevision_DVDVideo=DVD video kettad kasutavad tavaliselt UDF versiooni '1.02', mitte '%1', mille oled valinud.
CorrectUDFRevision_HDDVDVideo=HD DVD video kettad kasutavad tavaliselt UDF versiooni '2.50', mitte '%1', mille oled valinud.
CorrectUDFRevision_OSInstallation_InstallWim=Operatsioonisüsteemi paigalduse kettad kasutavad tavaliselt UDF versiooni '1.02', mitte '%1', mille oled valinud.
CreateAnImage=Loo tõmmis
CreateDVDFile=Loo DVD fail
CreateMDSFile=Loo MDS fail
CS_IncludeArchiveFilesOnly_Disabled=Kaasa ainult arhiivi failid - keelatud
CS_ISO9660_AllowFilesWithoutExtensions_Enabled=ISO9660 - Luba failid ilma laienditeta - lubatud
CS_ISO9660_AllowMoreThan8DirectoryLevels_Enabled=ISO9660 - Luba rohkem, kui 8 kataloogi tasandit - lubatud
CS_ISO9660_CharacterSet_DOS=ISO9660 - Sümboli komplekt - DOS
CS_ISO9660_DontAddVersionNumberToFileIdentifiers_Enabled=ISO9660 - Ära lisa versiooni number faili tuvastajatesse - lubatud
CS_ISO9660_InterchangeLevel_LevelX=ISO9660 - Nimetamise tase - tase X
CS_Joliet_AddVersionNumberToFileIdentifiers_Disabled=Joliet - Lisa versiooni number faili tuvastajatesse - keelatud
CS_Joliet_AllowFilesWithoutExtensions_Enabled=Joliet - Luba failid ilma laienditeta - lubatud
CS_Joliet_InterchangeLevel_LevelX=Joliet - Nimetamise tase - tase X
CS_PreserveFullPathnames_Disabled=Säilita täielikud asukohanimed - keelatud
CS_RecurseSubdirectories_Enabled=Recurse Subdirectories - lubatud
CurrentMediaDoesNotSupportDataType_UseMode1=Praegune meedia ei toeta '%1' andmetüüpi, selle asemel kasutatakse 'MODE1/2048'.
CurrentProfile_None=Puudub!
CurrentProfile_Unknown=Tundmatu
CurrentProfile_Unknown_Failed=Tundmatu (EBAÕNNESTUNUD!)
CurrentProfile_Unknown_NotSupported=Tundmatu (ei toetata)
CurrentProfile_Unknown_X=Tundmatu (%1)
Date=Kuupäev
DeleteEmptyFolder=Kustuta tühi kaust?
DeleteIncompleteFile=Kustuta lõpetamata fail?
DirectoryDepthExceedsISO9660Limit_1=Kataloogi sügavus ületab ISO9660 8 tasandi piirangu
DirectoryDepthExceedsISO9660Limit_2=Nimi: '%1'
DirectoryDepthExceedsISO9660Limit_3=Kataloogi tasandite arv asukohas: %1
DirectoryDepthExceedsISO9660Limit_4=Enim tasandeid mistahes asukohas: %1
DirectoryDepthExceedsISO9660Limit_5=Kas soovid sellegipoolest jätkata?
Disabled=Keelatud
Disc=Ketas
DiscOptions=Ketta suvandid
DropDescription_Insert_Unknown=<Tundmatu>
DropDescription_Message_AddTo=Lisa %1'le
DropDescription_Message_CannotAccept=Arvuti ütles 'Ei'
DropDescription_Message_CopyTo=Kopeeri kohta %1
DropDescription_Message_MoveTo=Liiguta kohta %1
Enabled=Lubatud
Finished=Lõpetatud
FolderContentRepresentRootDirectoryContent_1=Sa oled valinud ainult ühe kausta!
FolderContentRepresentRootDirectoryContent_2=Kas '%1' kausta sisu peaks esindama juurkataloogi sisu?
FolderContentRepresentRootDirectoryContent_3=(Muul juhul '%1' kaust on nähtav tõmmise juurkataloogis.)
FolderOrFileDoesNotExistOrIsNotAccessible=Kausta või faili ei eksisteeri või on kättesaamatu!
Frame=Kaader
Frames=Kaadrit
HaventIncludedADVOBJFolder=Sa ei ole kaasanud 'ADV_OBJ' kausta, kuigi üks on olemas samas kataloogi tasandis, kus ka 'HVDVD_TS' kaust.\n\nKas sa soovid, et ma selle sinu jaoks kaasaksin?
HaventIncludedCERTIFICATEFolder=Sa ei ole kaasanud 'CERTIFICATE' kausta, kuigi üks on olemas samas kataloogi tasandis, kus ka 'BDMV' kaust.\n\nKas sa soovid, et ma selle sinu jaoks kaasaksin?
IB_BootCatalog=Alglaaditava kataloog
IB_CalculatingFileMD5HashValues=Faili MD5 räsi väärtuste arvutamine...
IB_CalculatingImageSize=Tõmmise mahu arvutamine...
IB_CheckingISO9660FileSizes=ISO9660 faili mahtude kontrollimine...
IB_ClearingFolderFileArchiveAttributes=Kausta/faili arhiivi atribuutide puhastamine...
IB_DeletingSourceFiles=Lähtefailide kustutamine...
IB_FileSystemPadding=Failisüsteemi polster
IB_FixingVTSSectors=VTS sektorite fikseerimine...
IB_GeneratingFileLBA=Faili LBA koostamine...
IB_GeneratingISO9660CompliantNames=ISO9660 nimede koostamine...
IB_GeneratingISO9660Data=ISO9660 andmete koostamine...
IB_GeneratingISO9660DirectoryLBA=ISO9660 kataloogi LBA koostamine...
IB_GeneratingJolietCompliantNames=Joliet nimede koostamine...
IB_GeneratingJolietData=Joliet andmete koostamine...
IB_GeneratingJolietDirectoryLBA=Joliet kataloogi LBA koostamine...
IB_GeneratingUDFCompliantNames=UDF nimede koostamine...
IB_GeneratingUDFData=UDF andmete koostamine...
IB_GeneratingUDFDirectoryLBA=UDF kataloogi LBA koostamine...
IB_GettingRegionInformation=Regiooni teabe hankimine...
IB_InitialisingBootImageFile=Alglaaditava tõmmise faili algatamine...
IB_ISO9660DirectoryRecords=ISO9660 kataloogi salvestised
IB_ISO9660PathTableRecords=ISO9660 failitee tabeli salvestised
IB_JolietDirectoryRecords=Joliet kataloogi salvestised
IB_JolietPathTableRecords=Joliet failitee tabeli salvestised
IB_OptimisingDuplicateFiles=Korduvate failide optimeerimine...
IB_PatchingBootInformationTable=Alglaadimise teabe tabeli lappimine...
IB_SettingDirectoryTimes=Kataloogide aegade seadistamine...
IB_SortingFilesBySize=Failide sorteerimine mahu järgi...
IB_SortingItems=Üksuste sorteerimine...
IB_ThisMayTakeAWhile_PleaseBePatient=See võib võtta aega, palun ole kannatlik...
IB_UDFDirectoryRecords=UDF kataloogi salvestised
IB_UDFFileSet=UDF faili komplekt
IB_UDFFileSetDuplicate=UDF faili komplekt (korduv)
IB_WritingBootCatalog=Alglaadimise kataloogi kirjutamine...
IB_WritingBootImage=Alglaaditava tõmmise kirjutamine...
IB_WritingFiles=Failide kirjutamine...
IB_WritingFileSystemPadding=Failisüsteemi polstri kirjutamine...
IB_WritingISO9660DirectoryRecords=ISO9660 kataloogide salvestiste kirjutamine...
IB_WritingISO9660PathTableRecords=ISO9660 failitee tabeli salvestiste kirjutamine...
IB_WritingJolietDirectoryRecords=Joliet kataloogi salvestiste kirjutamine...
IB_WritingJolietPathTableRecords=Joliet failitee tabeli salvestiste kirjutamine...
IB_WritingUDFDirectoryRecords=UDF kataloogi salvestiste kirjutamine...
IB_WritingUDFFileSet=UDF faili komplekt...
IB_WritingUDFFileSetDuplicate=UDF faili komplekt (korduv)...
Ignore=Eira
ImageTooLargeForDataType_UseMode1=Tõmmis on liiga suur '%1' andmetüübi jaoks, selle asemel kasutatakse 'MODE1/2048'.
Index=Indeks
LogWindow_CloseMessage=See aken on kavandatud olema avatud kogu aeg!\n\nKui sa suled selle, siis jääd sa ilma paljust olulisest teabest / hoiatamisest / vea sõnumitest, mis on tõenäoliselt väga olulised.\n\nOled kindel, et tahad mängida jaanalindu ja peita pea liiva alla?
MinimizeToSystemTray=Minimeeri olekualale
Minute=Minut
Minutes=Minutit
No=Ei
NoFilesOrFoldersWereAddedToTheImage=Tõmmisesse ei ole lisatud faile ega kaustu!
None=Puudub
Normal=Tavaline
NoteGUIOptionNotChanged=Pane tähele: GUI suvandit ei ole muudetud.
NoteGUIOptionsNotChanged=Pane tähele: GUI suvandeid ei ole muudetud.
OK=OK
Options=Suvandid
PathLengthExceedsISO9660Limit_1=Asukoha pikkus ületab ISO9660 piirangut %1 sümboliga!
PathLengthExceedsISO9660Limit_2=Nimi: '%1'
PathLengthExceedsISO9660Limit_3=ISO9660 nimi: '%1'
PathLengthExceedsISO9660Limit_4=Sümbolite arv asukohas: %1
Performer=Esitaja
Permanent=Püsiv
PleaseSelect=Palun vali
PleaseSelectAFile=Palun vali fail
ProposedSettingChange=Pakutud sätte muudatus:
ProposedSettingChanges=Pakutud sätte muudatused:
Queued=Järjekorras
ReadUsing=Lugemine kasutab
Reason=Põhjus
RenamedWithEmptyName=Kui sa vajuta 'Nimeta ümber', siis vähemalt täpsusta faili uus nimi!
Reset=Lähtesta
Retry=Korda
Second=sekund
Seconds=sekundit
SelectedAFolderContainingVideoFiles_BDVideo=Sa oled valinud kausta, mis sisaldab Blu-ray video faile!\n\nKas sa üritad ehitada Blu-ray video ketast?
SelectedAFolderContainingVideoFiles_DVDAudio=Sa oled valinud kausta, mis sisaldab DVD audio faile!\n\nKas sa üritad ehitada DVD audio ketast?
SelectedAFolderContainingVideoFiles_DVDVideo=Sa oled valinud kausta, mis sisaldab DVD video faile!\n\nKas sa üritad ehitada DVD video ketast?
SelectedAFolderContainingVideoFiles_HDDVDVideo=Sa oled valinud kausta, mis sisaldab HD DVD video faile!\n\nKas sa üritad ehitada HD DVD video ketast?
SelectedVideoFiles_BDVideo=Sa oled valinud ainult Blu-ray video faile!\n\nKas sa üritad ehitada Blu-ray video ketast?
SelectedVideoFiles_DVDAudio=Sa oled valinud ainult DVD audio faile!\n\nKas sa üritad ehitada DVD audio ketast?
SelectedVideoFiles_DVDVideo=Sa oled valinud ainult DVD video faile!\n\nKas sa üritad ehitada DVD video ketast?
SelectedVideoFiles_HDDVDVideo=Sa oled valinud ainult HD DVD video failid!\n\nKas sa üritad ehitada HD DVD video ketast?
SelectFolderToAdd=Vali lisamiseks kaust
Session=Seanss
SessionOptions=Seansi suvandid
Sessions=Seansid
Special=Eriline
StayOnTop=Alati pealmiseks
Temporary=Ajutine
ThatsFineExceptConflictingSetting=Minu arvates nii sobib, välja arvatud, et sul on probleemne säte, mis võib põhjustada probleeme korralikus töötamises.
ThatsFineExceptConflictingSettings=Minu arvates nii sobib, välja arvatud, et sul on probleemne säte, mis võib põhjustada probleeme korralikus töötamises.
ThisSettingIsActive=Säte on aktiivne.
ThisSettingIsNotActive=See säte EI OLE aktiivne.
Time=Aeg
Title=Pealkiri
Total=Kokku
Track=Rada
TrackOptions=Raja suvandid
Tracks=Rajad
TryAgain=Proovi uuesti
TryingToBuild_BDVideo=Tundub, et sa võiksid proovida ehitada Blu-ray video ketast!
TryingToBuild_DVDAudio=Tundub, et sa võiksid proovida ehitada DVD audio ketast!
TryingToBuild_DVDVideo=Tundub, et sa võiksid proovida ehitada DVD video ketast!
TryingToBuild_HDDVDVideo=Tundub, et sa võiksid proovida ehitada HD DVD video ketast!
TryingToBuild_OSInstallation=Tundub, et sa võiksid proovida ehitada operatsioonisüsteemi paigalduse ketast!
UnacceptableCharacter=Vastuvõetamatu sümbol
Unknown=Tundmatu
VolumeLabel_UNDEFINED=MÄÄRATLEMATA
WarnNotBootable=Minu arvates nii sobib, välja arvatud, et sa ei öelnud mulle, et teha ketas alglaaditavaks.
WarnNotBootable_Hint=Vihje: Tee seda läbi 'Täpsem' -> 'Alglaaditav ketas' vahelehe.
WouldYouLikeMeToAdjustTheSettingForYou=Kas sa soovid, et ma häälestaksin sätte sinu jaoks?
WouldYouLikeMeToAdjustTheSettingsForYou=Kas sa soovid, et ma häälestaksin sätted sinu jaoks?
WouldYouLikeToContinueAnyway=Kas soovid sellegipoolest jätkata?
WrongDataTypeForUsingIsoFileExtension_1=Praeguse 'Andmete tüübi' sätte tõttu ei saa seda tõmmist salvestada '.iso' faililaiendiga.
WrongDataTypeForUsingIsoFileExtension_2=Kui sina mitte, siis salvestan mina tõmmise selle asemel '.bin' faililaiendiga.
Yes=Jah
